{
  "1425715508581371969": {
    "uia": {
      "response": "https://cdn.discordapp.com/attachments/1375372744660881448/1384472513144164402/IMG_1081.gif?ex=68ead341&is=68e981c1&hm=943994f51ff2eaad441fc1697147ee8c8824fe7468808086396905cec9726000&",
      "mode": 1
    },
    "Rule": {
      "response": "<#1426416723187466331>",
      "mode": 1
    },
    "ticket": {
      "response": "<#1426445322619453493>",
      "mode": 1
    },
    "ga": {
      "response": "<#1426416729038520420> <#1426416731215233105>",
      "mode": 2
    },
    "Noti": {
      "response": "<#1426416719324254320>",
      "mode": 2
    },
    "Qr": {
      "response": "`020082911` [MB Bank - Nguyen Hai Chinh](https://cdn.discordapp.com/attachments/1425898676638847150/1426459554476199968/1760008034509.jpg?ex=68eb4d7c&is=68e9fbfc&hm=10de11206e70295a626445c353d0a9d017cc5e9969372574a15ee18eabb4e214&)",
      "mode": 2
    },
    "Link": {
      "response": "https://dsc.gg/alley-",
      "mode": 2
    },
    "svl": {
      "response": "https://media.discordapp.net/attachments/849762337703460896/1137307264051589142/standard.gif?ex=68ecbded&is=68eb6c6d&hm=edfeaa60d880c7b9818d3aaeb29116290f9899c01a514105b274ecdeb1217d54&",
      "mode": 1
    },
    "tình yêu dis": {
      "response": "***tao nhắc lần cuối cấm TÌNH YÊU DISCORD trong server , đã có rất nhiều người yêu xong out server và làm sv bị thiếu hụt mem thậm chí mất mem quan trọng! điều này không chỉ ảnh hưởng đến cá nhân hai bên mà ảnh hưởng đến TẬP THỂ CẢ SERVER. T không muốn nhắc thêm 1 lần nào nữa vì đã quá đáng lắm rồi? yêu đương ra ngoài chém nhau offline hay sao yêu trên mạng cũng phải offline mxh  tụi bây có não không!? CẤM TUYỆT ĐỐI YÊU TRONG SV TAO. 1 lần cuối, nếu phát hiện trường hợp treo room nhạc, nẩy sinh tình cảm, mập mờ / tán tỉnh trong server sẽ bị BAN VĨNH VIỄN.***",
      "mode": 1
    },
    "sợ": {
      "response": "Sợ gái discord, mọi người hỏi tại sao tôi lại sợ ư, tôi đã từng là 1 người rất hồn nhiên và ngây thơ, vui vẻ với bạn bè ở server riêng và chơi game ở discord, cho đến khi tôi biết discord Alley, gái discord khiến cho tôi cảm nhận được nhiều điều và tự dưng tôi bị sợ hãi chính cuộc sống của mình, có những lúc tôi bị stress, ovtk và tôi bị buồn khi thấy người con gái tôi thích đi nói chuyện với người khác, tôi biết tôi không thể làm gì những tôi vẫn cứ nghĩ là cuộc đời đâu có lấy hết mọi thứ của ai như thế, nhưng càng gặp nhiều cô gái khiến cho tôi thích nhưng cứ làm gái nợ là kết quả nó sẽ vẫn chỉ là 1, tôi hận disocrd",
      "mode": 2
    }
  }
}